Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_sync_problem_not_set_up
source: Waiting for Firefox Sync to finish setting up your account.
ab: Firefox Sync шәыаккаунт архиара хыркәшо, шәыҟало.
am: Firefox Sync መለያዎን አዋቅሮ እስኪጨርስ በመጠበቅ ላይ።
an: Asperando que Firefox Sync remate de configurar a tuya cuenta.
ar: في انتظار أن تنهي خدمة Firefox Sync إعداد حسابك.
ast: Esperando que Firefox Sync acabe de configurar la to cuenta.
az: Firefox Sync-in hesabınızın qurulmasını bitirməsi gözlənilir.
azb: Firefox Sync-ین حسابینیزین قورولماسینی بیتیرمه‌سی گؤزله‌نیلیر.
ban: Ngantiang Firefox Sync suud ngatur akun ragane.
be: Чаканне, пакуль Firefox Sync завершыць наладжванне вашага ўліковага запісу.
bg: Изчакване Firefox Sync да завърши настройването на профила ви.
bn: Firefox Sync আপনার অ্যাকাউন্ট সেট আপ শেষ না করা পর্যন্ত অপেক্ষা করা হচ্ছে।
bqi: چشم به راهیم تا Firefox Sync سامووا حسابته تموم کنه.
br: O c’hortoz e echu Firefox Sync da genderaouekaat ho kont.
brh: Firefox Sync نی نا اکاؤنٹ سیٹ اپ ختم کننا نا انتظار اٹ ہس۔
bs: Čeka se da Firefox Sync završi postavljanje vašeg računa.
ca: S'està esperant que el Firefox Sync acabi de configurar el vostre compte.
cak: Noyob'ëx chi nik'is runuk'ik ri akwenta pa Firefox Sync.
ceb: Naghulat sa Firefox Sync nga mahuman ang pag-set up sa imong account.
ckb: چاوەڕوانین تا Firefox Sync ڕێکخستنی هەژمارەکەت تەواو بکات.
co: In attesa chì Firefox Sync finisca di cunfigurà u vostru contu.
cs: Čeká se, až Firefox Sync dokončí nastavení vašeho účtu.
cy: Yn aros i Firefox Sync orffen sefydlu’ch cyfrif.
da: Venter på, at Firefox Sync bliver færdig med at konfigurere din konto.
de: Warten darauf, dass Firefox Sync die Einrichtung deines Kontos abschließt.
dsb: Cakanje, aby Firefox Sync konto dokóńcył.
el: Αναμονή για την ολοκλήρωση της ρύθμισης του λογαριασμού σας από το Firefox Sync.
eo: Atendante, ke Firefox Sync finu agordi vian konton.
es: Esperando a que Firefox Sync termine de configurar tu cuenta.
es_ar: Esperando a que Firefox Sync termine de configurar tu cuenta.
et: Oodatakse, kuni Firefox Sync lõpetab su konto seadistamise.
eu: Firefox Sync zure kontua konfiguratzen bukatu zain.
fa: در انتظار پایان یافتن راه‌اندازی حساب شما توسط Firefox Sync.
ff: En attente que Firefox Sync termine de configurer ton compte.
fi: Odotetaan, että Firefox Sync viimeistelee tilisi käyttöönoton.
fr: En attente de la fin de la configuration de ton compte par Firefox Sync.
fur: In spiete che Firefox Sync al finìs di configurâ il to account.
fy: Wachtsje oant Firefox Sync klear is mei it ynstellen fan jo akkount.
ga: Ag fanacht le Firefox Sync do chuntas a shocrú go hiomlán.
gd: A' feitheamh ri Firefox Sync crìoch a chur air suidheachadh a' chunntais agad.
gl: Agardando a que Firefox Sync remate de configurar a túa conta.
gn: Oha'arõ Firefox Sync omohu'ã hağua ne kuenta ñembosako'i.
gu: Firefox Sync તમારું એકાઉન્ટ સેટ કરવાનું પૂર્ણ કરે તેની રાહ જોવાઈ રહી છે.
he: ממתין ש-Firefox Sync יסיים להגדיר את החשבון שלכם.
hi: Firefox Sync के आपका अकाउंट सेट अप करने का इंतज़ार किया जा रहा है।
hil: Nagahulat sa Firefox Sync nga matapos ang pag-set up sang imo account.
hr: Čeka se da Firefox Sync dovrši postavljanje vašeg računa.
hsb: Čakanje, zo by Firefox Sync konto dokónčił.
hu: Várakozás, amíg a Firefox Sync befejezi a fiókja beállítását.
hy: Սպասվում է, մինչև Firefox Sync֊ը կավարտի ձեր հաշվի կարգավորումը.
ia: Attendente que Firefox Sync termina le configuration de tu conto.
id: Menunggu Firefox Sync menyelesaikan penyiapan akun Anda.
is: Beðið eftir að Firefox Sync ljúki við að setja upp reikninginn þinn.
it: In attesa che Firefox Sync completi la configurazione del tuo account.
ja: Firefox Syncによるアカウントのセットアップが完了するのを待っています。
ka: ველოდებით, სანამ Firefox Sync დაასრულებს თქვენი ანგარიშის მორგებას.
kaa: Firefox Sync akkauntıńızdı sazlap bolıwın kútip atır.
kab: Yettṛaǧu Firefox Sync ad yessefsex asewjed n umiḍan-ik.
kk: Firefox Sync есептік жазбаңызды баптап болуын күтуде.
km: កំពុងរង់ចាំ Firefox Sync បញ្ចប់ការរៀបចំគណនីរបស់អ្នក។
kmr: Li benda wê ye ku Firefox Sync sazkirina hesabê te biqedîne.
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಹೊಂದಿಸುವುದನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು Firefox ಸಿಂಕ್ ಗಾಗಿ ಕಾಯಲಾಗುತ್ತಿದೆ.
ko: Firefox Sync에서 계정 설정을 마치기를 기다리는 중입니다.
kw: Ow kortos Firefox Sync dhe worfenna settya dha akont.
lij: In atteisa che Firefox Sync o finisce de configurâ o tò conto.
lo: ກຳລັງລໍຖ້າ Firefox Sync ຕັ້ງຄ່າບັນຊີຂອງທ່ານໃຫ້ແລ້ວສະບັບ.
lt: Laukiama, kol Firefox Sync baigs jūsų paskyros nustatymą.
lv: Tiek gaidīts, kamēr Firefox Sync pabeigs jūsu konta iestatīšanu.
meh: Esperando a que Firefox Sync termine de configurar tu cuenta.
ml: നിങ്ങളുടെ അക്കൗണ്ട് സജ്ജീകരിക്കൽ പൂർത്തിയാക്കാൻ Firefox സിങ്കിനായി കാത്തിരിക്കുന്നു.
mr: Firefox सिंक तुमचे खाते सेट करणे पूर्ण होण्याची वाट पाहत आहे.
my: Firefox Sync က သင့်အကောင့်ကို စနစ်ထည့်သွင်းမှု ပြီးဆုံးအောင် စောင့်နေသည်။
nb: Venter på at Firefox Sync skal fullføre oppsettet av kontoen din.
ne: Firefox Sync ले तपाईंको खाता सेटअप सिद्ध्याउन कुर्दै।
nl: Wachten tot Firefox Sync klaar is met het instellen van je account.
nn: Ventar på at Firefox Sync skal fullføre oppsettet av kontoen din.
oc: En espèra que Firefox Sync acabe de configurar vòstre compte.
or: Firefox Sync ଆପଣଙ୍କ ଆକାଉଣ୍ଟ ସେଟଅପ୍ ସମାପ୍ତ କରିବା ପାଇଁ ଅପେକ୍ଷା କରୁଛି।
pa: Firefox Sync ਦੇ ਤੁਹਾਡਾ ਖਾਤਾ ਸੈੱਟ ਕਰਨਾ ਪੂਰਾ ਕਰਨ ਦੀ ਉਡੀਕ ਹੋ ਰਹੀ ਹੈ।
pa_pk: Firefox Sync تہاڈا اکاؤنٹ سیٹ اپ کرن دا انتظار کر رہیا اے۔
pl: Oczekiwanie, aż Firefox Sync zakończy konfigurowanie twojego konta.
ps: د Firefox Sync ته انتظار باسو ترڅو ستاسو د حساب امستل بشپړ کړي.
pt_br: Aguardando o Firefox Sync terminar de configurar sua conta.
pt_pt: A aguardar que o Firefox Sync termine de configurar a tua conta.
rm: Spetgond ch’il Firefox Sync finescha da configurar tes conto.
ro: Se așteaptă ca Firefox Sync să finalizeze configurarea contului tău.
ru: Ожидание завершения настройки вашего аккаунта в Firefox Sync.
sat: Firefox Sync ᱟᱢᱟᱜ ᱟᱠᱟᱩᱱᱴ ᱥᱟᱡᱟᱣ ᱥᱟᱫᱷᱚᱨ ᱞᱟᱹᱜᱤᱛ ᱛᱟᱦᱮᱸ ᱠᱟᱱᱟ ᱾
sc: Isetende chi Firefox Sync at a acabbare de cunfigurare su contu tuo.
scn: Aspittannu ca Firefox Sync finisci di cunfigurari u cuntu tò.
si: ඔබේ ගිණුම සැකසීම අවසන් කිරීමට Firefox Sync එක බලා සිටී.
sk: Čaká sa, kým Firefox Sync dokončí nastavenie vášho účtu.
skr: Firefox Sync تہاݙا کھاتہ ترتیب ݙیندا پئے۔ ایندے مکمل تھیوݨ دی تانگھ کرو۔
sl: Čakanje, da Firefox Sync dokonča nastavitev vašega računa.
sq: Po pritet që Firefox Sync të përfundojë rregullimin e llogarisë tuaj.
sr: Чека се да Firefox Sync заврши подешавање вашег налога.
su: Ngadagoan Firefox Sync ngaréngsékeun setelan akun anjeun.
sv: Väntar på att Firefox Sync ska slutföra inställningen av ditt konto.
szl: Czekanie, aż Firefox Sync skōńczy stawianie twojigo kōnta.
ta: Firefox ஒத்திசைவு உங்கள் கணக்கை அமைப்பதை முடிக்கக் காத்திருக்கிறது.
te: మీ ఖాతా అమర్చడం పూర్తి చేయడానికి Firefox సింక్ కోసం వేచి ఉంది.
tg: Интизори он ҳастем, ки Firefox Sync танзими ҳисоби шуморо ба анҷом расонад.
th: กำลังรอให้ Firefox Sync ตั้งค่าบัญชีของคุณเสร็จสิ้น
tl: Hinihintay ang Firefox Sync na tapusin ang pag-set up ng iyong account.
tok: mi awen tawa Firefox Sync li pini e pali pi nimi sina.
tr: Firefox Sync'in hesabınızı hazırlamayı bitirmesi bekleniyor.
trs: Esperando a que Firefox Sync termine de configurar tu cuenta.
tt: Firefox Sync хисап язмагызны көйләп бетерүен көтә.
tzm: Yettṛaǧu Firefox Sync ad yessefsex asewjed n umiḍan-ik.
ug: Firefox Sync ھېساباتىڭىزنى تەڭشەپ بولۇشىنى كۈتۈۋاتىدۇ.
uk: Очікування завершення налаштування вашого облікового запису в Firefox Sync.
ur: Firefox Sync کے آپ کا اکاؤنٹ سیٹ اپ مکمل کرنے کا انتظار ہے۔
uz: Firefox Sync hisobingizni sozlab bo'lishini kutmoqda.
vec: In atesa che Firefox Sync el finissa de configurar el to account.
vi: Đang chờ Firefox Sync hoàn tất thiết lập tài khoản của bạn.
yo: Ń dúró de Firefox Sync láti parí ìtò àkáǹtì rẹ.
yua: Esperando a que Firefox Sync termine de configurar tu cuenta.
zh_hans: 正在等待 Firefox Sync 完成账户设置。
zh_hant: 正在等待 Firefox Sync 完成您的帳號設定。
